/* Service data volume picker tool tip */
"\nFree: %@" = "\nFree: %@";

/* Service data volume picker tool tip */
"\nSize: %@" = "\nSize: %@";

/* File sharing pane title */
"Client Backup" = "Client Backup";

/* Directory services page title */
"Connect to a Directory Server" = "Connect to a Directory Server";

/* Directory services page title */
"Directory Services" = "Directory Services";

/* Invalid data volume error */
"Existing service data was found." = "Existing service data was found.";

/* Mail pane title */
"Mail Options" = "Mail Options";

/* No relay server address error string */
"No relay server address given." = "No relay server address given.";

/* Service data volume picker tool tip */
"Path: %@" = "Path: %@";

/* No relay server authentication error string */
"Relay credentials are missing." = "Relay credentials are missing.";

/* Mail invitation email checkbox title */
"Send a welcome email to new users" = "Send a welcome email to new users";

/* Mail invitation email checkbox title */
"Send users an invitation email" = "Send users an invitation email";

/* Services step title */
"Services" = "Services";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. If this applies to your network, enter the relay server\\U2019s DNS name." = "Some businesses and ISPs require routing all outgoing mail through a relay server. If this applies to your network, enter the relay server’s DNS name.";

/* Mail relay informative text */
"Some businesses and ISPs require routing all outgoing mail through a relay server. Using a relay server is recommended given your DNS configuration." = "Some businesses and ISPs require routing all outgoing mail through a relay server. Using a relay server is recommended given your DNS configuration.";

/* Invalid data volume recovery */
"The volume %@ already contains service data and cannot be reused. To use this existing data with your services please complete setup and change the service data locations using Server Admin." = "The volume %@ already contains service data and cannot be reused. To use this existing data with your services please complete setup and change the service data locations using Server Admin.";

/* No relay server address recovery string */
"You have selected to relay outgoing mail but have not provided a relay server address. Please enter the server address." = "You have selected to relay outgoing mail but have not provided a relay server address. Please enter the server address.";

/* No relay server authentication recovery string */
"You have selected to use relay authentication but have not provided a user name and password. Please provide both a user name and password." = "You have selected to use relay authentication but have not provided a user name and password. Please provide both a user name and password.";

